Repository: xcv58/MacTools
Catalog: Sources/Resources/Localization/Search.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, ja, ko, pt, ru, tr, zh_hant

# search.footer.complete
source: 补全
ar: إكمال
de: Vervollständigen
en: Complete
es: Completar
fr: Compléter
ja: 補完
ko: 자동 완성
pt: Completar
ru: Дополнить
tr: Tamamla
zh_hant: 補全

# search.action.goTo
source: 前往
ar: انتقال
de: Gehe zu
en: Go To
es: Ir a
fr: Accéder
ja: 移動
ko: 이동
pt: Ir para
ru: Перейти
tr: Git

# search.action.open
source: 打开
ar: فتح
de: Öffnen
en: Open
es: Abrir
fr: Ouvrir
ja: 開く
ko: 열기
pt: Abrir
ru: Открыть
tr: Aç
zh_hant: 開啟

# search.action.run
source: 执行
ar: تشغيل
de: Ausführen
en: Run
es: Ejecutar
fr: Exécuter
ja: 実行
ko: 실행
pt: Executar
ru: Выполнить
tr: Çalıştır
zh_hant: 執行

# search.clear
source: 清除搜索
ar: مسح البحث
de: Suche löschen
en: Clear Search
es: Borrar búsqueda
fr: Effacer la recherche
ja: 検索を消去
ko: 검색 지우기
pt: Limpar busca
ru: Очистить поиск
tr: Aramayı Temizle
zh_hant: 清除搜尋

# search.close
source: 关闭搜索
ar: إغلاق البحث
de: Suche schließen
en: Close Search
es: Cerrar búsqueda
fr: Fermer la recherche
ja: 検索を閉じる
ko: 검색 닫기
pt: Fechar busca
ru: Закрыть поиск
tr: Aramayı Kapat
zh_hant: 關閉搜尋

# search.dragHandle.help
source: 拖动以移动并对齐
ar: اسحب للتحريك والمحاذاة
de: Zum Bewegen und Ausrichten ziehen
en: Drag to move and align
es: Arrastra para mover y alinear
fr: Faites glisser pour déplacer et aligner
ja: ドラッグして移動・整列
ko: 드래그하여 이동 및 정렬
pt: Arraste para mover e alinhar
ru: Перетащите, чтобы переместить и выровнять
tr: Taşımak ve hizalamak için sürükleyin
zh_hant: 拖移以移動並對齊

# search.command.appearance.system.title
source: 使用系统外观
ar: استخدام مظهر النظام
de: Systemdarstellung verwenden
en: Use System Appearance
es: Usar la apariencia del sistema
fr: Utiliser l’apparence du système
ja: システムの外観を使用
ko: 시스템 화면 모드 사용
pt: Usar a aparência do sistema
ru: Использовать системное оформление
tr: Sistem Görünümünü Kullan
zh_hant: 使用系統外觀

# search.command.appearance.system.description
source: 让 MacTools 外观自动跟随系统。
ar: اجعل مظهر MacTools يتبع النظام تلقائيًا.
de: Die Darstellung von MacTools automatisch an das System anpassen.
en: Make MacTools follow the system appearance automatically.
es: Hacer que la apariencia de MacTools siga automáticamente la del sistema.
fr: Adapter automatiquement l’apparence de MacTools au système.
ja: MacToolsの外観をシステムに自動的に合わせます。
ko: MacTools 화면 모드를 시스템에 자동으로 맞춥니다.
pt: Fazer o MacTools seguir automaticamente a aparência do sistema.
ru: Автоматически подстраивать оформление MacTools под систему.
tr: MacTools'un görünümünü otomatik olarak sistem görünümüne uydurur.
zh_hant: 讓 MacTools 外觀自動跟隨系統。

# search.command.appearance.dark.title
source: 使用深色外观
ar: استخدام المظهر الداكن
de: Dunkle Darstellung verwenden
en: Use Dark Appearance
es: Usar la apariencia oscura
fr: Utiliser l’apparence sombre
ja: ダークモードを使用
ko: 다크 모드 사용
pt: Usar a aparência escura
ru: Использовать тёмное оформление
tr: Karanlık Görünümü Kullan
zh_hant: 使用深色外觀

# search.command.appearance.dark.description
source: 将 MacTools 外观固定为深色。
ar: ثبّت مظهر MacTools على الوضع الداكن.
de: Die Darstellung von MacTools dauerhaft auf Dunkel stellen.
en: Keep MacTools in Dark appearance.
es: Mantener MacTools con la apariencia oscura.
fr: Conserver l’apparence sombre de MacTools.
ja: MacToolsの外観をダークに固定します。
ko: MacTools 화면 모드를 다크로 고정합니다.
pt: Manter o MacTools com a aparência escura.
ru: Всегда использовать тёмное оформление MacTools.
tr: MacTools'u Karanlık görünümde tutar.
zh_hant: 將 MacTools 外觀固定為深色。

# search.command.appearance.light.title
source: 使用浅色外观
ar: استخدام المظهر الفاتح
de: Helle Darstellung verwenden
en: Use Light Appearance
es: Usar la apariencia clara
fr: Utiliser l’apparence claire
ja: ライトモードを使用
ko: 라이트 모드 사용
pt: Usar a aparência clara
ru: Использовать светлое оформление
tr: Aydınlık Görünümü Kullan
zh_hant: 使用淺色外觀

# search.command.appearance.light.description
source: 将 MacTools 外观固定为浅色。
ar: ثبّت مظهر MacTools على الوضع الفاتح.
de: Die Darstellung von MacTools dauerhaft auf Hell stellen.
en: Keep MacTools in Light appearance.
es: Mantener MacTools con la apariencia clara.
fr: Conserver l’apparence claire de MacTools.
ja: MacToolsの外観をライトに固定します。
ko: MacTools 화면 모드를 라이트로 고정합니다.
pt: Manter o MacTools com a aparência clara.
ru: Всегда использовать светлое оформление MacTools.
tr: MacTools'u Aydınlık görünümde tutar.
zh_hant: 將 MacTools 外觀固定為淺色。

# search.command.launchAtLogin.enable.title
source: 开启登录时启动
ar: تشغيل عند تسجيل الدخول
de: Beim Anmelden starten
en: Enable Launch at Login
es: Activar inicio al iniciar sesión
fr: Activer l’ouverture à la connexion
ja: ログイン時に起動
ko: 로그인 시 실행 켜기
pt: Ativar abertura ao iniciar sessão
ru: Включить запуск при входе
tr: Oturum Açılışında Başlatmayı Etkinleştir
zh_hant: 開啟登入時啟動

# search.command.launchAtLogin.enable.description
source: 登录系统时自动启动 MacTools。
ar: شغّل MacTools تلقائيًا عند تسجيل الدخول.
de: MacTools bei der Anmeldung automatisch starten.
en: Start MacTools automatically when you log in.
es: Iniciar MacTools automáticamente al iniciar sesión.
fr: Ouvrir automatiquement MacTools à la connexion.
ja: ログイン時にMacToolsを自動的に起動します。
ko: 로그인할 때 MacTools를 자동으로 실행합니다.
pt: Iniciar o MacTools automaticamente ao iniciar sessão.
ru: Автоматически запускать MacTools при входе.
tr: Oturum açtığınızda MacTools otomatik olarak başlatılır.
zh_hant: 登入系統時自動啟動 MacTools。

# search.command.launchAtLogin.disable.title
source: 关闭登录时启动
ar: إيقاف التشغيل عند تسجيل الدخول
de: Start bei Anmeldung deaktivieren
en: Disable Launch at Login
es: Desactivar inicio al iniciar sesión
fr: Désactiver l’ouverture à la connexion
ja: ログイン時の起動をオフ
ko: 로그인 시 실행 끄기
pt: Desativar abertura ao iniciar sessão
ru: Отключить запуск при входе
tr: Oturum Açılışında Başlatmayı Devre Dışı Bırak
zh_hant: 關閉登入時啟動

# search.command.launchAtLogin.disable.description
source: 登录系统时不再自动启动 MacTools。
ar: لا تشغّل MacTools تلقائيًا عند تسجيل الدخول.
de: MacTools bei der Anmeldung nicht mehr automatisch starten.
en: Stop starting MacTools automatically when you log in.
es: Dejar de iniciar MacTools automáticamente al iniciar sesión.
fr: Ne plus ouvrir automatiquement MacTools à la connexion.
ja: ログイン時にMacToolsを自動起動しません。
ko: 로그인할 때 MacTools를 자동으로 실행하지 않습니다.
pt: Deixar de iniciar o MacTools automaticamente ao iniciar sessão.
ru: Не запускать MacTools автоматически при входе.
tr: Oturum açtığınızda MacTools'un otomatik olarak başlatılmasını durdurur.
zh_hant: 登入系統時不再自動啟動 MacTools。

# search.detail.about
source: 版本、更新和项目链接。
ar: الإصدار والتحديثات وروابط المشروع.
de: Version, Updates und Projektlinks.
en: Version, updates, and project links.
es: Versión, actualizaciones y enlaces del proyecto.
fr: Version, mises à jour et liens du projet.
ja: バージョン、アップデート、プロジェクトリンク。
ko: 버전, 업데이트 및 프로젝트 링크.
pt: Versão, atualizações e links do projeto.
ru: Версия, обновления и ссылки проекта.
tr: Sürüm, güncellemeler ve proje bağlantıları.
zh_hant: 版本、更新與專案連結。

# search.detail.general
source: 外观、语言、菜单栏图标、登录启动和偏好备份。
ar: المظهر واللغة وأيقونة شريط القوائم والتشغيل عند تسجيل الدخول ونسخ التفضيلات احتياطيًا.
de: Erscheinungsbild, Sprache, Menüleistensymbol, Anmeldestart und Einstellungssicherung.
en: Appearance, language, menu bar icon, launch at login, and preferences backup.
es: Apariencia, idioma, icono de la barra de menús, inicio de sesión y copia de preferencias.
fr: Apparence, langue, icône de la barre des menus, ouverture de session et sauvegarde des préférences.
ja: 外観、言語、メニューバーアイコン、ログイン時の起動、設定のバックアップ。
ko: 모양, 언어, 메뉴 막대 아이콘, 로그인 시 실행 및 환경설정 백업.
pt: Aparência, idioma, ícone da barra de menus, início de sessão e backup das preferências.
ru: Оформление, язык, значок строки меню, запуск при входе и резервная копия настроек.
tr: Görünüm, dil, menü çubuğu simgesi, oturum açılışında başlatma ve tercihler yedeği.
zh_hant: 外觀、語言、選單列圖示、登入啟動與偏好備份。

# search.empty.description
source: 尝试插件名称、设置、功能或命令。
ar: جرّب اسم إضافة أو إعدادًا أو ميزة أو أمرًا.
de: Versuche einen Plugin-Namen, eine Einstellung, Funktion oder einen Befehl.
en: Try a plugin name, setting, feature, or command.
es: Prueba con el nombre de un plugin, ajuste, función o comando.
fr: Essayez un nom de module, un réglage, une fonction ou une commande.
ja: プラグイン名、設定、機能、またはコマンドを試してください。
ko: 플러그인 이름, 설정, 기능 또는 명령을 검색해 보세요.
pt: Tente um nome de plugin, ajuste, recurso ou comando.
ru: Попробуйте название плагина, настройку, функцию или команду.
tr: Bir eklenti adı, ayar, özellik veya komut deneyin.
zh_hant: 嘗試外掛名稱、設定、功能或指令。

# search.empty.title
source: 未找到结果
ar: لا توجد نتائج
de: Keine Ergebnisse
en: No Results
es: Sin resultados
fr: Aucun résultat
ja: 結果なし
ko: 결과 없음
pt: Nenhum resultado
ru: Ничего не найдено
tr: Sonuç Yok
zh_hant: 找不到結果

# search.footer.actions
source: 操作
ar: إجراءات
de: Aktionen
en: Actions
es: Acciones
fr: Actions
ko: 작업
pt: Ações
ru: Действия
tr: Eylemler

# search.footer.keyboard
source: ↑↓ 选择 ↩ 打开 ⌘↩ 设置 Tab 操作 ⌘1–9 快速打开
ar: ↑↓ تحديد ↩ فتح ⌘↩ إعدادات Tab إجراءات ⌘1–9 فتح سريع
de: ↑↓ Auswählen ↩ Öffnen ⌘↩ Einstellungen Tab Aktionen ⌘1–9 Schnell öffnen
en: ↑↓ Select ↩ Open ⌘↩ Settings Tab Actions ⌘1–9 Quick Open
es: ↑↓ Seleccionar ↩ Abrir ⌘↩ Ajustes Tab Acciones ⌘1–9 Apertura rápida
fr: ↑↓ Sélectionner ↩ Ouvrir ⌘↩ Réglages Tab Actions ⌘1–9 Ouverture rapide
ja: ↑↓ 選択 ↩ 開く ⌘↩ 設定 Tab 操作 ⌘1–9 クイックオープン
ko: ↑↓ 선택 ↩ 열기 ⌘↩ 설정 Tab 작업 ⌘1–9 빠르게 열기
pt: ↑↓ Selecionar ↩ Abrir ⌘↩ Ajustes Tab Ações ⌘1–9 Abertura rápida
ru: ↑↓ Выбрать ↩ Открыть ⌘↩ Настройки Tab Действия ⌘1–9 Быстро открыть
tr: ↑↓ Seç ↩ Aç ⌘↩ Ayarlar Tab Eylemler ⌘1–9 Hızlı Aç
zh_hant: ↑↓ 選擇 ↩ 開啟 ⌘↩ 設定 Tab 操作 ⌘1–9 快速開啟

# search.footer.open
source: 打开
ar: فتح
de: Öffnen
en: Open
es: Abrir
fr: Ouvrir
ja: 開く
ko: 열기
pt: Abrir
ru: Открыть
tr: Aç
zh_hant: 開啟

# search.footer.quickOpen
source: 快速打开
ar: فتح سريع
de: Schnell öffnen
en: Quick Open
es: Apertura rápida
fr: Ouverture rapide
ja: クイックオープン
ko: 빠르게 열기
pt: Abertura rápida
ru: Быстро открыть
tr: Hızlı Aç
zh_hant: 快速開啟

# search.footer.select
source: 选择
ar: تحديد
de: Auswählen
en: Select
es: Seleccionar
fr: Sélectionner
ja: 選択
ko: 선택
pt: Selecionar
ru: Выбрать
tr: Seç
zh_hant: 選擇

# search.footer.settings
source: 设置
ar: الإعدادات
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
pt: Ajustes
ru: Настройки
tr: Ayarlar
zh_hant: 設定

# search.footer.tryAnotherQuery
source: 尝试其他关键词
ar: جرّب بحثًا آخر
de: Andere Suche versuchen
en: Try another search
es: Prueba otra búsqueda
fr: Essayez une autre recherche
ja: 別の検索を試す
ko: 다른 검색어 사용
pt: Tente outra busca
ru: Попробуйте другой запрос
tr: Başka bir arama deneyin
zh_hant: 嘗試其他關鍵字

# search.group.commands
source: 命令
ar: الأوامر
de: Befehle
en: Commands
es: Comandos
fr: Commandes
ja: コマンド
ko: 명령
pt: Comandos
ru: Команды
tr: Komutlar
zh_hant: 指令

# search.group.navigation
source: 导航
ar: التنقل
de: Navigation
en: Navigation
es: Navegación
fr: Navigation
ja: ナビゲーション
ko: 탐색
pt: Navegação
ru: Навигация
tr: Gezinme
zh_hant: 導覽

# search.group.recent
source: 最近操作
ar: الأخيرة
de: Zuletzt verwendet
en: Recent
es: Recientes
fr: Récentes
ja: 最近
ko: 최근 항목
pt: Recentes
ru: Недавние
tr: Son Eylemler

# search.group.settings
source: 设置
ar: الإعدادات
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
pt: Ajustes
ru: Настройки
tr: Ayarlar
zh_hant: 設定

# search.group.suggested
source: 建议
ar: مقترحة
de: Vorschläge
en: Suggested
es: Sugerencias
fr: Suggestions
ja: おすすめ
ko: 추천
pt: Sugestões
ru: Рекомендуемое
tr: Önerilen
zh_hant: 建議

# search.origin.globalShortcutFormat
source: 全局快捷键 %@
ar: الاختصار العام %@
de: Globaler Kurzbefehl %@
en: Global Shortcut %@
es: Atajo global %@
fr: Raccourci global %@
ja: グローバルショートカット %@
ko: 전역 단축키 %@
pt: Atalho global %@
ru: Глобальное сочетание %@
tr: Global Kısayol %@
zh_hant: 全域快速鍵 %@

# search.origin.keyboard
source: MacTools 快捷键 ⌘K
ar: اختصار MacTools ⌘K
de: MacTools-Kurzbefehl ⌘K
en: MacTools Shortcut ⌘K
es: Atajo de MacTools ⌘K
fr: Raccourci MacTools ⌘K
ja: MacToolsショートカット ⌘K
ko: MacTools 단축키 ⌘K
pt: Atalho do MacTools ⌘K
ru: Сочетание MacTools ⌘K
tr: MacTools Kısayolu ⌘K
zh_hant: MacTools 快速鍵 ⌘K

# search.origin.settingsSidebar
source: 来自设置导航
ar: من التنقل بين الإعدادات
de: Aus der Einstellungsnavigation
en: From Settings Navigation
es: Desde la navegación de ajustes
fr: Depuis la navigation des réglages
ja: 設定ナビゲーションから
ko: 설정 탐색에서
pt: Da navegação de ajustes
ru: Из навигации по настройкам
tr: Ayarlar Gezinmesinden
zh_hant: 來自設定導覽

# search.prompt
source: 搜索插件、设置和命令
ar: ابحث في الإضافات والإعدادات والأوامر
de: Plugins, Einstellungen und Befehle durchsuchen
en: Search plugins, settings, and commands
es: Buscar plugins, ajustes y comandos
fr: Rechercher des modules, réglages et commandes
ja: プラグイン、設定、コマンドを検索
ko: 플러그인, 설정 및 명령 검색
pt: Buscar plugins, ajustes e comandos
ru: Поиск плагинов, настроек и команд
tr: Eklenti, ayar ve komut arayın
zh_hant: 搜尋外掛、設定與指令

# search.recent.clear
source: 清除最近操作
ar: مسح الإجراءات الأخيرة
de: Letzte Aktionen löschen
en: Clear Recent Actions
es: Borrar acciones recientes
fr: Effacer les actions récentes
ja: 最近の操作を消去
ko: 최근 동작 지우기
pt: Limpar ações recentes
ru: Очистить недавние действия
tr: Son Eylemleri Temizle

# search.recent.disable
source: 停止记录并清除最近操作
ar: إيقاف تسجيل الإجراءات الأخيرة ومسحها
de: Aufzeichnung letzter Aktionen beenden und löschen
en: Stop Recording and Clear Recent Actions
es: Dejar de registrar y borrar acciones recientes
fr: Arrêter l’enregistrement et effacer les actions récentes
ja: 最近の操作の記録を停止して消去
ko: 최근 동작 기록 중지 및 지우기
pt: Parar de registrar e limpar ações recentes
ru: Остановить запись и очистить недавние действия
tr: Kaydı Durdur ve Son Eylemleri Temizle
zh_hant: 停止記錄並清除最近操作

# search.recent.enable
source: 启用最近操作
ar: تشغيل الإجراءات الأخيرة
de: Letzte Aktionen aktivieren
en: Enable Recent Actions
es: Activar acciones recientes
fr: Activer les actions récentes
ja: 最近の操作を有効にする
ko: 최근 동작 활성화
pt: Ativar ações recentes
ru: Включить недавние действия
tr: Son Eylemleri Etkinleştir
zh_hant: 啟用最近操作

# search.recent.loadFailed
source: 无法加载最近操作
ar: تعذر تحميل الإجراءات الأخيرة
de: Letzte Aktionen konnten nicht geladen werden
en: Recent Actions Couldn’t Be Loaded
es: No se pudieron cargar las acciones recientes
fr: Impossible de charger les actions récentes
ja: 最近の操作を読み込めませんでした
ko: 최근 동작을 불러올 수 없음
pt: Não foi possível carregar as ações recentes
ru: Не удалось загрузить недавние действия
tr: Son Eylemler Yüklenemedi
zh_hant: 無法載入最近操作

# search.recent.manage
source: 管理最近操作
ar: إدارة الإجراءات الأخيرة
de: Letzte Aktionen verwalten
en: Manage Recent Actions
es: Gestionar acciones recientes
fr: Gérer les actions récentes
ja: 最近の操作を管理
ko: 최근 동작 관리
pt: Gerenciar ações recentes
ru: Управлять недавними действиями
tr: Son Eylemleri Yönet

# search.recent.reset
source: 重置最近操作
ar: إعادة تعيين الإجراءات الأخيرة
de: Letzte Aktionen zurücksetzen
en: Reset Recent Actions
es: Restablecer acciones recientes
fr: Réinitialiser les actions récentes
ja: 最近の操作をリセット
ko: 최근 동작 재설정
pt: Redefinir ações recentes
ru: Сбросить недавние действия
tr: Son Eylemleri Sıfırla

# search.recent.updateFailed
source: 无法更新最近操作。
ar: تعذر تحديث الإجراءات الأخيرة.
de: Letzte Aktionen konnten nicht aktualisiert werden.
en: Recent Actions couldn’t be updated.
es: No se pudieron actualizar las acciones recientes.
fr: Impossible de mettre à jour les actions récentes.
ja: 最近の操作を更新できませんでした。
ko: 최근 동작을 업데이트할 수 없습니다.
pt: Não foi possível atualizar as ações recentes.
ru: Не удалось обновить недавние действия.
tr: Son Eylemler güncellenemedi.
zh_hant: 無法更新最近操作。

# search.resultCountFormat
source: %d 个结果
ar: %d نتيجة
de: %d Ergebnisse
en: %d results
es: %d resultados
fr: %d résultats
ja: %d件の結果
ko: 결과 %d개
pt: %d resultados
ru: %d результата
tr: %d sonuç
zh_hant: %d 個結果

# search.subtitle.appSettings
source: 应用设置
ar: إعدادات التطبيق
de: App-Einstellungen
en: App Settings
es: Ajustes de la app
fr: Réglages de l’app
ja: アプリ設定
ko: 앱 설정
pt: Ajustes do app
ru: Настройки приложения
tr: Uygulama Ayarları
zh_hant: 應用程式設定

# search.subtitle.customSetting
source: 设置
ar: الإعدادات
de: Einstellungen
en: Settings
es: Ajustes
fr: Réglages
ja: 設定
ko: 설정
pt: Ajustes
ru: Настройки
tr: Ayarlar
zh_hant: 設定

# search.subtitle.plugins
source: 插件
ar: الإضافات
de: Plugins
en: Plugins
es: Plugins
fr: Modules
ja: プラグイン
ko: 플러그인
pt: Plugins
ru: Плагины
tr: Eklentiler
zh_hant: 外掛

# search.title
source: 搜索 MacTools
ar: البحث في MacTools
de: MacTools durchsuchen
en: Search MacTools
es: Buscar en MacTools
fr: Rechercher dans MacTools
ja: MacToolsを検索
ko: MacTools 검색
pt: Buscar no MacTools
ru: Поиск в MacTools
tr: MacTools'ta Ara
zh_hant: 搜尋 MacTools

# search.command.resetCommandPalettePosition.description
source: 将独立命令面板居中显示在当前屏幕。
ar: توسيط لوحة الأوامر على الشاشة الحالية.
de: Die separat geöffnete Befehlspalette auf dem aktuellen Bildschirm zentrieren.
en: Center the standalone Command Palette on the current screen.
es: Centrar la paleta de comandos en la pantalla actual.
fr: Centrer la fenêtre indépendante de la palette de commandes sur l’écran actuel.
ja: 独立したコマンドパレットを現在の画面の中央に配置します。
ko: 현재 화면 중앙에 명령 팔레트를 배치합니다.
pt: Centralizar a paleta de comandos na tela atual.
ru: Расположить палитру команд по центру текущего экрана.
tr: Bağımsız Komut Paletini geçerli ekranın ortasına taşıyın.
zh_hant: 將獨立命令面板置中顯示於目前螢幕。

# search.command.resetCommandPalettePosition.title
source: 重置命令面板位置
ar: إعادة تعيين موضع لوحة الأوامر
de: Position der Befehlspalette zurücksetzen
en: Reset Command Palette Position
es: Restablecer posición de la paleta
fr: Réinitialiser la position de la palette
ja: コマンドパレットの位置をリセット
ko: 명령 팔레트 위치 재설정
pt: Redefinir posição da paleta
ru: Сбросить положение палитры команд
tr: Komut Paleti Konumunu Sıfırla
zh_hant: 重設命令面板位置
